/* A single strings file, whose title is specified in your preferences schema. The strings files provide the localized content to display to the user for each of your preferences. */

"Group" = "Csoport";
"Name" = "Név";
"none given" = "egy sincs megadva";
"Enabled" = "Engedélyezve";
"Auto Play" = "Automatikus lejátszás";
"AUTO_DESCRIPTION" = "A következő podcastepizód automatikus lejátszása";
"Podcasts 1.0" = "Podcastok 1.0";
"COPYRIGHT_TEXT" = "Copyright © 2012 Apple Inc. Minden jog fenntartva.";
"Subscriptions_Title" = "Előfizetési alapbeállítások";
"Auto-Download" = "Automatikus letöltések";
"Episodes-To-Keep" = "Megtartandó epizódok";
"KeepAllEpisodes" = "Összes epizód";
"KeepAllUnplayedEpisodes" = "Összes lejátszatlan epizód";
"KeepMostRecentEpisode" = "Legfrissebb epizódok";
"KeepLast2Episodes" = "Utolsó 2 epizód";
"KeepLast3Episodes" = "Utolsó 3 epizód";
"KeepLast5Episodes" = "Utolsó 5 epizód";
"KeepLast10Episodes" = "Utolsó 10 epizód";
"KeepAllEpisodesShort" = "Összes";
"KeepAllUnplayedEpisodesShort" = "Összes nem játszott";
"KeepMostRecentEpisodeShort" = "Legfrissebb";
"KeepLast2EpisodesShort" = "Utolsó 2";
"KeepLast3EpisodesShort" = "Utolsó 3";
"KeepLast5EpisodesShort" = "Utolsó 5";
"KeepLast10EpisodesShort" = "Utolsó 10";
"CELL_DOWNLOAD" = "Mobil adatforgalom";
"CELL_DOWNLOAD_FOOTER" = "Mobil adathálózat használata az  automatikus letöltésekhez és az adatfolyamként történő lejátszáshoz.";
"Sync Subscriptions" = "Feliratkozások szinkr.";
"Debug" = "Hibakeresés";
"Reset Stations Data" = "Állomásadatok visszaállítása";
"Version" = "Verzió";
